choose_language = Выберите язык

welcome_message = Здравствуйте и добро пожаловать! 👋  
welcome_second_message = 🛠️ Попробуйте наше мини-приложение
welcome_third_message = 🌟 Ознакомьтесь с нашими рекомендациями
welcome_fourth_message = 😊 Сообщите нам, если обнаружите ошибки или неточную информацию.

help_message = Если у вас есть вопрос или проблема с заказом
help_second_message = Свяжитесь с нами! @luso_admin

recommendation_message = ✨ Эта функция и данные были разработаны в сотрудничестве с профессиональными косметологами.
recommendation_second_message = 🚀 Мы постоянно улучшаем их, чтобы сделать ваш опыт еще более комфортным!
recommendation_third_message = 💖 Следите за обновлениями!

select_age = А теперь выберите ваш возраст : 
select_skin_type = Выберите ваш тип кожи лица  

dry_skin = Сухая
oily_skin = Жирная
combination_skin = Комбинированная (Сухая & Жирная)
sensetive_skin = Чувствительная (Аллергическая)