choose_language = Выберите язык

welcome_message = Здравствуйте и добро пожаловать! 👋  
welcome_second_message = 🛠️ Попробуйте наше мини-приложение
welcome_third_message = 🌟 Ознакомьтесь с нашими рекомендациями
welcome_fourth_message = 😊 Сообщите нам, если обнаружите ошибки или неточную информацию.

help_message= 📞 Свяжитесь с нами @luso_admin, если: ,🛒 Проблема с заказом, 📦 Есть вопросы по товару, 💡 Есть идеи для улучшения нас, ❌ Проблемы с приложением или ботом

name = Имя : 
price = Цена : 
description = Назначение : 
find_product = Вы можете узнать больше об этом продукте и заказать его в нашем мини-приложении 

order_canceled = Ваш заказ был отменён
pay_order = После оплаты на эту карту, пожалуйста, отправьте скриншот

recommendation_third_message = 💖 Следите за обновлениями!
no_recommended_products = Рекомендуемые продукты не найдены 😥
recommendation_error = Что-то пошло не так. Пожалуйста, попробуйте еще раз 😥.
recommendation_second_message = 🚀 Мы постоянно улучшаем их, чтобы сделать ваш опыт еще более комфортным!
recommendation_message = ✨ Эта функция и данные были разработаны в сотрудничестве с профессиональными косметологами.

select_age = А теперь выберите ваш возраст : 
select_skin_type = Выберите ваш тип кожи лица :   
select_purpose = Что беспокоит вас ?

Dry = Сухая
Oily = Жирная
Combination = Комбинированная (Сухая & Жирная)
Sensetive = Чувствительная (Аллергическая)

send_only_location = Отправьте свое местоположение.
send_only_image = Для подтверждения платежа отправьте только изображение.
conversation_end = Местоположение получено, мы свяжемся с вами в ближайшее время. Спасибо!

server_error = У нас возникли проблемы с сервером, свяжитесь с администратором и повторите попытку позже😶‍🌫️

welcome_mini_app = 👉 Нажмите чтобы: ,🛍️✨ Просмотрите наши товары, 📂 Изучите категории, 🔍 Найдите нужное, 🛒✅ Оформите заказ!

Acne = Акне  
Anti-Aging = Против старения  
Brightening = Осветление
Hydrating = Увлажняющий  
Pore-Care = Уход за порами 
Whitening = Отбеливающий
